/**
 * 词包
 */
export const wordPackage = [
    {
        code: "LOCATION",
        "label": "地点",
        "words": ["北京", "天津", "石家庄", "唐山", "秦皇岛", "邯郸", "邢台", "保定", "张家口", "承德", "沧州", "廊坊", "衡水", "太原", "大同", "阳泉", "长治", "晋城", "朔州", "晋中", "运城", "忻州", "临汾", "吕梁", "呼和浩特", "包头", "乌海", "赤峰", "通辽", "鄂尔多斯", "呼伦贝尔", "巴彦淖尔", "乌兰察布", "兴安", "锡林郭勒", "阿拉善", "沈阳", "大连", "鞍山", "抚顺", "本溪", "丹东", "锦州", "营口", "阜新", "辽阳", "盘锦", "铁岭", "朝阳", "葫芦岛", "长春", "吉林", "四平", "辽源", "通化", "白山", "松原", "白城", "延边", "哈尔滨", "齐齐哈尔", "鸡西", "鹤岗", "双鸭山", "大庆", "伊春", "佳木斯", "七台河", "牡丹江", "黑河", "绥化", "大兴安岭", "上海", "南京", "无锡", "徐州", "常州", "苏州", "南通", "连云港", "淮安", "盐城", "扬州", "镇江", "泰州", "宿迁", "杭州", "宁波", "温州", "嘉兴", "湖州", "绍兴", "金华", "衢州", "舟山", "台州", "丽水", "合肥", "芜湖", "蚌埠", "淮南", "马鞍山", "淮北", "铜陵", "安庆", "黄山", "滁州", "阜阳", "宿州", "六安", "亳州", "池州", "宣城", "福州", "厦门", "莆田", "三明", "泉州", "漳州", "南平", "龙岩", "宁德", "南昌", "景德镇", "萍乡", "九江", "新余", "鹰潭", "赣州", "吉安", "宜春", "抚州", "上饶", "济南", "青岛", "淄博", "枣庄", "东营", "烟台", "潍坊", "济宁", "泰安", "威海", "日照", "莱芜", "临沂", "德州", "聊城", "滨州", "菏泽", "郑州", "开封", "洛阳", "平顶山", "安阳", "鹤壁", "新乡", "焦作", "濮阳", "许昌", "漯河", "三门峡", "南阳", "商丘", "信阳", "周口", "驻马店", "济源", "武汉", "黄石", "十堰", "宜昌", "襄阳", "鄂州", "荆门", "孝感", "荆州", "黄冈", "咸宁", "随州", "恩施", "仙桃", "潜江", "天门", "神农架", "长沙", "株洲", "湘潭", "衡阳", "邵阳", "岳阳", "常德", "张家界", "益阳", "郴州", "永州", "怀化", "娄底", "湘西", "广州", "韶关", "深圳", "珠海", "汕头", "佛山", "江门", "湛江", "茂名", "肇庆", "惠州", "梅州", "汕尾", "河源", "阳江", "清远", "东莞", "中山", "潮州", "揭阳", "云浮", "南宁", "柳州", "桂林", "梧州", "北海", "防城港", "钦州", "贵港", "玉林", "百色", "贺州", "河池", "来宾", "崇左", "海口", "三亚", "三沙", "儋州", "五指山", "琼海", "文昌", "万宁", "东方", "定安", "屯昌", "澄迈", "临高", "白沙", "昌江", "乐东", "陵水", "保亭", "琼中", "重庆", "成都", "自贡", "攀枝花", "泸州", "德阳", "绵阳", "广元", "遂宁", "内江", "乐山", "南充", "眉山", "宜宾", "广安", "达州", "雅安", "巴中", "资阳", "阿坝", "甘孜", "凉山", "贵阳", "六盘水", "遵义", "安顺", "毕节", "铜仁", "黔西南", "黔东南", "黔南", "昆明", "曲靖", "玉溪", "保山", "昭通", "丽江", "普洱", "临沧", "楚雄", "红河", "文山", "西双版纳", "大理", "德宏", "怒江", "迪庆", "拉萨", "日喀则", "昌都", "林芝", "山南", "那曲", "阿里", "西安", "铜川", "宝鸡", "咸阳", "渭南", "延安", "汉中", "榆林", "安康", "商洛", "兰州", "嘉峪关", "金昌", "白银", "天水", "武威", "张掖", "平凉", "酒泉", "庆阳", "定西", "陇南", "临夏", "甘南", "西宁", "海东", "海北", "黄南", "海南", "果洛", "玉树", "海西", "银川", "石嘴山", "吴忠", "固原", "中卫", "乌鲁木齐", "克拉玛依", "吐鲁番", "哈密", "昌吉", "博尔塔拉", "巴音郭楞", "阿克苏", "克孜勒苏", "喀什", "和田", "伊犁", "塔城", "阿勒泰", "石河子", "阿拉尔", "图木舒克", "五家渠", "北屯", "铁门关", "双河", "可克达拉", "台湾", "香港", "澳门"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "4",
        "defaultWord": "本地",
        "contentType": "REGION",
        "maxWordLen": 4,
        "value": "4"
    },
    {
        code: "DATE",
        "label": "日期",
        "words": [],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "1727",
        "defaultWord": "今日",
        "contentType": "DATE",
        "maxWordLen": 6,
        "value": "1727"
    }, {
        code: "DAY",
        "label": "星期",
        "words": ["星期一", "星期二", "星期三", "星期四", "星期五", "星期六", "星期天"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "1736",
        "defaultWord": "周末",
        "contentType": "WEEK",
        "maxWordLen": 3,
        "value": "1736"
    }, {
        code: "AGE",
        "label": "年龄",
        "words": ["90后", "85后", "80后", "70后", "60后"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "1737",
        "defaultWord": "年轻人",
        "contentType": "AGE",
        "maxWordLen": 3,
        "value": "1737"
    },
    {
        code: "INDUSTRY",
        "label": "行业",
        "words": ["互联网", "计算机", "电子商务", "物流", "会计", "金融", "证券", "保险", "银行", "贸易", "进出口", "广告", "媒体", "房地产", "建筑", "工程", "汽车", "物业", "公关", "市场", "餐饮", "酒店", "旅游", "培训", "美容", "零售", "自动化", "半导体", "通信", "投资", "审计", "服装", "纺织", "司机", "厨师", "网络游戏", "网游", "办公室", "机械", "设备", "重工", "保安", "会展", "建材", "人力资源", "中介", "租赁", "电气", "电力", "水利", "保健", "电子技术", "媒介", "信托", "消费品", "服务员", "IT", "技工", "采购", "实习生", "家政", "仓储", "商务", "期货", "技术开发", "技术支持", "化工", "汽车制造", "百货"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "1750",
        "defaultWord": "互联网",
        "contentType": "KEYWORD",
        "maxWordLen": 4,
        "value": "1750"
    },
    {
        code: "HOUSEHOLD",
        "label": "家用电器",
        "words": ["家电", "手机", "电器", "电脑", "大家电", "电视", "冰箱", "洗衣机", "彩电", "空调", "平板电脑", "平板电视", "油烟机", "电风扇", "净化器", "烤箱", "微波炉", "电饭煲", "燃气灶", "热水器", "电水壶", "加湿器", "浴霸", "电热水器", "饮水机", "生活电器", "按摩椅", "跑步机", "吹风机", "吸尘器", "咖啡机", "熨斗", "音响", "台灯", "消毒柜", "榨汁机"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "1784",
        "defaultWord": "家电",
        "contentType": "KEYWORD",
        "maxWordLen": 4,
        "value": "1784"
    },
    {
        code: "EXAM",
        "label": "考试",
        "words": ["中考", "高考", "小升初", "入职", "留学", "GRE", "托福", "雅思", "成教", "自考", "专升本", "司法考试", "会计", "MBA", "英语考试", "EMBA", "托业"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "1785",
        "defaultWord": "考试",
        "contentType": "KEYWORD",
        "maxWordLen": 4,
        "value": "1785"
    },
    {
        code: "MEAL_TYPE",
        "label": "用餐类型",
        "words": ["早餐", "午餐", "晚餐", "夜宵"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "4321",
        "defaultWord": "晚餐",
        "contentType": "RICE",
        "maxWordLen": 2,
        "value": "4321"
    },
    {
        code: "PROVINCE",
        "label": "省份",
        "words": ["北京", "天津", "河北", "山西", "内蒙古", "辽宁", "吉林", "黑龙江", "上海", "江苏", "浙江", "安徽", "福建", "江西", "山东", "河南", "湖北", "湖南", "广东", "广西", "海南", "重庆", "四川", "贵州", "云南", "西藏", "陕西", "甘肃", "青海", "宁夏", "新疆", "台湾", "香港", "澳门"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "4322",
        "defaultWord": "本省",
        "contentType": "PROVINCE",
        "maxWordLen": 3,
        "value": "4322"
    },
    {
        code: "AC",
        "label": "网络环境",
        "words": ["4G", "3G", "2G", "WiFi"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "4323",
        "defaultWord": "4G/3G",
        "contentType": "NETWORK",
        "maxWordLen": 4,
        "value": "4323"
    },
    {
        code: "OPERATOR",
        "label": "运营商",
        "words": ["移动", "联通", "电信"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "4324",
        "defaultWord": "移动",
        "contentType": "CARRIER",
        "maxWordLen": 2,
        "value": "4324"
    },
    {
        code: "MAN",
        "label": "男人女人",
        "words": ["男人", "女人"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "5123",
        "defaultWord": "本地人",
        "maxWordLen": 2,
        "value": "5123"
    },
    {
        code: "HANDSOME",
        "label": "帅哥美女",
        "words": ["帅哥", "美女"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "5124",
        "defaultWord": "本地人",
        "maxWordLen": 2,
        "value": "5124"
    },
    {
        code: "THEM",
        "label": "他她",
        "words": ["他", "她"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "5125",
        "defaultWord": "TA",
        "maxWordLen": 1,
        "value": "5125"
    },
    {
        code: "WIFE",
        "label": "反性别-夫妻",
        "words": ["老公", "老婆"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "5126",
        "defaultWord": "爱人",
        "maxWordLen": 2,
        "value": "5126"
    },
    {
        code: "MONTH",
        "label": "月份",
        "words": ["1月", "2月", "3月", "4月", "5月", "6月", "7月", "8月", "9月", "10月", "11月", "12月"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "5127",
        "defaultWord": "本月",
        "maxWordLen": 3,
        "value": "5127"
    },
    {
        code: "FESTIVE",
        "label": "节日",
        "words": ["元旦", "腊八节", "除夕", "春节", "元宵节", "情人节", "妇女节", "植树节", "白色情人节", "愚人节", "复活节", "五一", "母亲节", "端午节", "儿童节", "父亲节", "七夕", "教师节", "国庆节", "中秋节", "重阳节", "万圣节", "圣诞节"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "5128",
        "defaultWord": "节日",
        "maxWordLen": 5,
        "value": "5128"
    },
    {
        code: "SYSTEM",
        "label": "手机系统",
        "words": ["苹果用户", "安卓用户"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "5130",
        "defaultWord": "手机用户",
        "maxWordLen": 4,
        "value": "5130"
    },
    {
        code: "DISTRICT",
        "label": "区县",
        "words": ["平定", "南召", "卡若", "黑水", "阜南", "萧县", "涪陵", "河南", "沅江", "清城", "奉节", "安陆", "襄汾", "新田", "文峰", "谷城", "江干", "张家港", "南票", "九龙坡", "榕城", "沙县", "马山", "芷江", "香河", "都安", "克东", "陆丰", "恩施", "木里", "大英", "河北", "水富", "沂南", "七星", "铜官", "巴里坤", "贺兰", "赫章", "崇阳", "沽源", "荣昌", "连山", "安阳", "平安", "改则", "岳阳", "苏仙", "桂阳", "马尾", "苏家屯", "嵊州", "德昌", "五常", "乐陵", "万州", "沈北", "永春", "渑池", "博望", "铁力", "袁州", "安国", "文山", "安图", "青川", "青州", "渭滨", "富裕", "乌当", "河口", "宁都", "麻城", "武山", "错那", "浔阳", "汉南", "建邺", "绥德", "常山", "开州", "宝兴", "保康", "上饶", "革吉", "遂溪", "甘谷", "石门", "二道", "彭泽", "潮阳", "夏邑", "渝北", "青山", "赛罕", "商南", "横峰", "浪卡子", "城北", "古县", "城固", "盘龙", "涪城", "鹿邑", "相城", "新吴", "杞县", "兰西", "梁山", "秀山", "罗山", "定兴", "射阳", "麻阳", "关岭", "振安", "腾冲", "遂平", "临潼", "金湾", "金乡", "大渡口", "莒南", "镇平", "金湖", "湖滨", "武川", "八公山", "屏南", "同江", "桃山", "花溪", "晋江", "昂仁", "澎湖", "磐石", "开鲁", "莒县", "特克斯", "横山", "荆州", "涟源", "淄川", "金溪", "肃南", "新和", "镇康", "固始", "民权", "临潭", "香洲", "和田市", "乌鲁木齐", "尤溪", "连州", "大悟", "洛江", "台东", "杜集", "义乌", "昌图", "城阳", "肃北", "宛城", "井陉矿", "叶县", "保德", "大荔", "宣州", "河曲", "陈巴尔虎", "雁塔", "溧阳", "仙桃", "印江", "韶山", "通州", "刚察", "芦淞", "中江", "思明", "赞皇", "下陆", "福泉", "西林", "双牌", "江山", "蕉岭", "洪雅", "岷县", "卢龙", "新青", "大埔", "五峰", "临城", "新巴尔虎左", "策勒", "虞城", "喀喇沁", "天桥", "乡宁", "喜德", "宾川", "娄星", "卫滨", "蛟河", "青白江", "都兰", "游仙", "千山", "清新", "柳林", "丹凤", "如皋", "玉泉", "玛沁", "亭湖", "延寿", "宜兴", "北流", "宜兰", "三山", "商都", "灌南", "含山", "远安", "桑植", "胶州", "将乐", "威信", "武平", "舒兰", "昭阳", "泾县", "敖汉", "四方台", "南安", "陵城", "于都", "逊克", "竞秀", "新城", "高昌", "北戴河", "江岸", "玄武", "南宫", "青龙", "邵阳", "广宗", "泗水", "崂山", "二道江", "衢江", "冕宁", "青羊", "萝北", "峨边", "金水", "礼县", "卫辉", "弥渡", "昔阳", "龙文", "兴隆", "东乡族", "宁南", "铜梁", "古冶", "永新", "定南", "建华", "万年", "蓝山", "开阳", "榆中", "涟水", "内乡", "昌吉", "巩义", "梁平", "罗平", "秦淮", "石阡", "桐柏", "麦盖提", "镜湖", "高坪", "巴林左", "肇源", "楚雄", "船营", "塔河", "太仆寺", "雅江", "内丘", "宁化", "若尔盖", "察隅", "集美", "茅箭", "丛台", "潜山", "原平", "泸定", "开平", "惠农", "江州", "克什克腾", "泽库", "通海", "德惠", "阿尔山", "武强", "台江", "翁源", "元宝", "福海", "新都", "赵县", "漳平", "下城", "乌拉特后", "汤原", "晋源", "南岳", "颍州", "通山", "水磨沟", "罗庄", "芗城", "肇东", "芝罘", "福贡", "夏县", "云梦", "天心", "庆城", "马龙", "平顺", "固安", "天全", "基隆", "泗洪", "噶尔", "志丹", "台南市", "南岸", "灞桥", "宁县", "田林", "来凤", "龙州", "明溪", "金台", "招远", "瑞安", "宜城", "西塞山", "城子河", "潼关", "潼南", "白朗", "屯溪", "阳曲", "青神", "烈山", "榆次", "松滋", "湾里", "乌审", "滴道", "柳北", "城厢", "四子王", "锡山", "甘洛", "鲅鱼圈", "巍山", "旌阳", "赤坎", "新兴", "周村", "剑川", "桦川", "儋州", "太和", "仙游", "蓬莱", "宁陕", "舞钢", "荣成", "淮阴", "包河", "海伦", "建瓯", "高明", "温县", "原州", "澧县", "开福", "三穗", "抚远", "鄢陵", "邢台", "余江", "万秀", "阜城", "南川", "阿荣", "蠡县", "利辛", "叶集", "鹤庆", "长垣", "简阳", "青秀", "南沙", "阆中", "惠东", "莲湖", "东宝", "临县", "平罗", "星子", "城区", "阳明", "尉氏", "蚌山", "明山", "新野", "凤山", "赤城", "广平", "永登", "东辽", "雨湖", "巴州", "雁峰", "武城", "沭阳", "西山", "雷州", "阳春", "渭源", "东湖", "江孜", "乳源", "分宜", "新源", "临邑", "环江", "丰宁", "合水", "清苑", "黎城", "安州", "鲁山", "六枝特", "南山", "东乡", "轮台", "东胜", "大同", "齐河", "府谷", "鄯善", "沙雅", "安化", "扎赉特", "息烽", "五寨", "丹阳", "索县", "太子河", "拜泉", "古城", "东丰", "东丽", "沁水", "东港", "福清", "旅顺口", "甘泉", "尚义", "海港", "海丰", "西乡塘", "商城", "潮南", "松潘", "新邱", "新邵", "陇县", "乾县", "莱西", "天山", "嘉荫", "濉溪", "阿勒泰", "锦屏", "封开", "新郑", "东源", "阳朔", "南岗", "黄石港", "南岔", "江安", "孝昌", "云溪", "江宁", "正安", "长葛", "宜阳", "正宁", "赣榆", "孙吴", "正定", "乌拉特前", "珠晖", "铁山港", "当雄", "茶陵", "新化", "新北", "曲江", "恩平", "乐都", "梅河口", "汤阴", "利津", "东海", "柯坪", "淇县", "宣威", "达日", "杜尔伯特", "宁陵", "泉港", "定陶", "鹤山", "两当", "巧家", "曹妃甸", "柘城", "平川", "南开", "玉树", "徽县", "双阳", "北仑", "邗江", "莱州", "新华", "炎陵", "建阳", "曲水", "东洲", "海淀", "合山", "西市", "宁阳", "张北", "永胜", "盂县", "凉州", "红古", "太白", "伊通", "汾西", "迁安", "临猗", "天河", "陆川", "惠水", "缙云", "成华", "城关", "马关", "松江", "工布江达", "新县", "河间", "宁安", "惠民", "汪清", "宁国", "银州", "会同", "格尔木", "武穴", "香格里拉", "调兵山", "会理", "墨脱", "北湖", "柏乡", "万宁", "曲沃", "兴文", "芦溪", "灯塔", "罗定", "万安", "顺昌", "昆山", "梅里斯", "光山", "石台", "大祥", "宝坻", "前郭尔罗斯", "赫山", "莲池", "富源", "济源", "兰溪", "句容", "红原", "海沧", "榆树", "大新", "汉源", "铁锋", "秭归", "景宁", "金东", "思茅", "辽中", "延平", "于田", "平鲁", "播州", "鲤城", "昂昂溪", "奈曼", "方城", "奉新", "武定", "常宁", "武宁", "西乡", "北辰", "武安", "高县", "南市", "泾阳", "华蓥", "江夏", "集宁", "集安", "丘北", "文安", "蓟县", "怀来", "阳新", "深泽", "秀屿", "慈溪", "叙永", "巢湖", "歙县", "凤翔", "威县", "卓资", "唐河", "望谟", "宁城", "措勤", "丁青", "天涯", "彰化", "青铜峡", "古田", "南郑", "双城", "巫溪", "富拉尔基", "措美", "法库", "昌邑", "武夷山", "源汇", "岳阳楼", "彭水", "合川", "望江", "宜君", "淅川", "沁源", "灌阳", "怀柔", "清水", "越秀", "北屯", "波密", "东河", "涉县", "敦煌", "平山", "惠济", "濠江", "南康", "纳溪", "泰宁", "平遥", "蒙山", "呈贡", "满洲里", "岢岚", "通城", "龙子湖", "加查", "台儿庄", "雨花", "紫金", "台北市", "环翠", "龙井", "新竹市", "镶黄", "莲花", "大理", "安平", "徽州", "双塔", "广昌", "南关", "昭平", "桂平", "千阳", "临川", "宣化区", "沙河口", "通渭", "兰考", "陕州", "武鸣", "正阳", "绵竹", "蒲城", "大名", "让胡路", "细河", "得荣", "宜宾", "江阴", "江阳", "钟山", "郓城", "罗田", "贵德", "镇坪", "罗甸", "鸡冠", "洪山", "全南", "魏县", "涡阳", "市北", "叶城", "醴陵", "永丰", "民乐", "龙港", "永清", "老河口", "龙游", "都匀", "叠彩", "信州", "陵川", "民丰", "恭城", "托里", "东莞", "四会", "雷波", "平南", "藁城", "市南", "阜宁", "晴隆", "湟源", "靖江", "玛曲", "奇台", "泊头", "丹江口", "莫力达瓦", "龙湾", "澄海", "保靖", "灵丘", "庐阳", "交口", "辉南", "五指山", "东西湖", "红山", "望花", "凤冈", "高安", "门源", "裕民", "彰武", "鹤峰", "宜章", "龙泉驿", "芙蓉", "嵊泗", "永修", "拉孜", "芮城", "肃宁", "嘉义市", "会宁", "成县", "和政", "石屏", "昌平", "蕉城", "利川", "冀州", "凤凰", "郊区", "馆陶", "祁门", "涞水", "丰顺", "蜀山", "溆浦", "老边", "铅山", "吉阳", "苍梧", "舞阳", "巴楚", "浈江", "梓潼", "沧县", "宾阳", "南郊", "江城", "稷山", "密山", "敦化", "建始", "柳河", "杭锦后", "南部", "平利", "成安", "禄丰", "安龙", "淮安", "易县", "镇原", "枝江", "比如", "漠河", "绿园", "镇雄", "美姑", "科尔沁右翼前", "博湖", "博乐", "瑞丽", "明光", "龙潭", "辉县", "昌黎", "岫岩", "石峰", "红岗", "普格", "碌曲", "清丰", "鄞州", "乐至", "石鼓", "南华", "寻甸", "龙沙", "宜秀", "槐荫", "宝安", "扎囊", "岳西", "浉河", "秀峰", "江陵", "沙坡头", "锦江", "武隆", "可克达拉", "五家渠", "普兰店", "龙泉", "马尔康", "新罗", "澄迈", "临翔", "杨陵", "大方", "永泰", "农安", "蓝田", "鼎城", "枣强", "清涧", "曲阳", "迭部", "邱县", "武宣", "林西", "和林格尔", "孟州", "石龙", "罗城", "新龙", "清流", "尖扎", "桐乡", "沿滩", "相山", "东至", "清浦", "文登", "闽清", "宿城", "祁阳", "郯城", "桃城", "阎良", "五大连池", "桓台", "李沧", "龙江", "鲁甸", "长武", "历城", "桦南", "安岳", "神农架", "衡阳", "武陟", "南县", "古塔", "礼泉", "灵宝", "麻山", "偃师", "承德", "回民", "平邑", "高要", "册亨", "新市", "凤县", "湘东", "闽侯", "科尔沁左翼中", "台南", "郸城", "上犹", "原阳", "三门", "芒市", "喀喇沁左翼", "靖边", "弋江", "伊川", "诸暨", "青阳", "锡林浩特", "长洲", "秦安", "泸县", "瀍河", "德格", "靖远", "凤台", "三都", "新干", "新平", "茂县", "湘乡", "大观", "清河", "芒康", "贡觉", "隆林", "盱眙", "崇州", "崇川", "任县", "西丰", "桥西", "温岭", "蓬江", "奎文", "勃利", "阳西", "墨江", "梁园", "当涂", "资兴", "振兴", "砚山", "庐山", "定安", "涞源", "新绛", "陇川", "黄梅", "元宝山", "魏都", "讷河", "丰镇", "连城", "阿克陶", "牡丹", "大武口", "友好", "泾川", "永济", "桃园", "新建", "西湖", "建宁", "赤壁", "梅县", "禹会", "文圣", "张店", "微山", "吴桥", "中方", "龙海", "疏附", "宾县", "尖草坪", "贵南", "广河", "盐池", "延长", "武邑", "合阳", "蒲县", "龙胜", "海林", "抚松", "万全", "新巴尔虎右", "蒙城", "那坡", "韩城", "武都", "莎车", "水城", "浮山", "顺河", "桐梓", "花莲", "通川", "牙克石", "鹿泉", "潢川", "灵武", "攸县", "屯昌", "甘孜", "温宿", "大丰", "桦甸", "广水", "石首", "临夏", "双峰", "方山", "黎平", "清河门", "虎丘", "高港", "昌宁", "酉阳", "大东", "浦东", "察布查尔", "介休", "扶余", "德保", "太谷", "华亭", "平坝", "阳东", "长海", "苗栗", "岭东", "通化", "呼图壁", "什邡", "诏安", "云林", "滨湖", "吉水", "双台子", "桥东", "行唐", "丹徒", "青冈", "万载", "长治", "江南", "江华", "宜黄", "临颍", "冷水滩", "伊宁", "交城", "五原", "婺城", "阜平", "长沙", "钦南", "扎赉诺尔", "曲松", "固镇", "丰县", "红塔", "新抚", "常熟", "武冈", "阳信", "爱民", "潮安", "兴业", "织金", "若羌", "江北", "巴青", "鄂城", "五台", "长泰", "巴林右", "平度", "潞城", "盐津", "东明", "东昌", "德清", "台中市", "钦北", "延吉", "舟曲", "湘桥", "珲春", "日土", "钟祥", "乐安", "海曙", "澄城", "华池", "沙市", "田东", "复兴", "定州", "麻章", "留坝", "峰峰矿", "高唐", "兴仁", "嘉峪关", "白云", "平阳", "霞山", "平阴", "吴中", "泰来", "辰溪", "彝良", "江口", "蒙阴", "静海", "旬阳", "岐山", "丰南", "惠来", "天柱", "仓山", "南和", "闻喜", "旌德", "托克托", "禹王台", "安宁", "万柏林", "平陆", "湛河", "安吉", "札达", "宝山", "八步", "项城", "娄烦", "昭化", "樊城", "大余", "资阳", "五华", "蕲春", "宝塔", "江达", "台中", "磐安", "长汀", "土默特左", "麒麟", "红桥", "房县", "宜川", "南靖", "开化", "前锋", "临安", "咸丰", "建平", "克拉玛依", "墨玉", "盐湖", "嫩江", "黄浦", "兴海", "乡城", "康乐", "元阳", "峡江", "象州", "广汉", "郎溪", "横县", "瑞金", "太康", "上城", "饶河", "桑日", "美兰", "济阳", "屏山", "固阳", "鄱阳", "来安", "富蕴", "丰都", "铁山", "乾安", "临夏市", "濮阳", "务川", "泽州", "武陵源", "德钦", "南城", "九江", "兴义", "广丰", "新宁", "乌兰", "蔡甸", "静乐", "新安", "凤阳", "下花园", "定结", "江都", "顺义", "伍家岗", "铁岭", "润州", "贡井", "从江", "汉滨", "山亭", "巴东", "怀仁", "鄂伦春", "青县", "株洲", "永安", "新密", "库尔勒", "凉城", "爱辉", "佳县", "盐亭", "丹巴", "君山", "滕州", "霍尔果斯", "滨江", "碑林", "吴起", "青原", "阳谷", "红安", "浦江", "范县", "三台", "白碱滩", "信宜", "虎林", "宝应", "霍城", "大足", "北林", "响水", "肃州", "平和", "田家庵", "息县", "永仁", "綦江", "景县", "南陵", "平武", "黎川", "德江", "昆都仑", "宣化", "祁县", "盘县", "威宁", "安多", "临高", "青云谱", "徐闻", "连南", "鄂托克", "路南", "兖州", "凤城", "肥城", "延庆", "文县", "崇礼", "东营", "高淳", "宁强", "扶沟", "乃东", "南雄", "白河", "耒阳", "郧西", "大洼", "滑县", "长丰", "象山", "易门", "名山", "阿拉善左", "庆安", "三元", "通道", "仲巴", "宏伟", "余杭", "三原", "白沙", "满城", "剑阁", "汤旺河", "长清", "卫东", "上甘岭", "奉贤", "石狮", "吴江", "萧山", "永兴", "九龙", "盐边", "滨海", "启东", "安福", "建德", "洛扎", "怀远", "全州", "南皮", "汶上", "新竹", "长乐", "朔城", "进贤", "任城", "竹溪", "当阳", "肇州", "孟村", "繁峙", "青浦", "阳高", "墨竹工卡", "平原", "福绵", "富顺", "北碚", "海宁", "嘉义", "奎屯", "港口", "石河子", "海安", "阿城", "新蔡", "隆尧", "洞口", "邯山", "黑山", "江东", "聂拉木", "连江", "兴化", "丰台", "洛川", "贾汪", "茌平", "乌达", "崇明", "邛崃", "宣汉", "松桃", "眉县", "颍上", "秀洲", "德化", "丰满", "彭山", "颍东", "津南", "源城", "景泰", "聂荣", "孝南", "康定", "盐都", "武胜", "东昌府", "港南", "巴宜", "安居", "莱山", "阿坝", "永嘉", "布尔津", "嘉陵", "红旗", "崖州", "周至", "景谷", "伊春", "萨迦", "白玉", "漳浦", "小金", "子洲", "巩留", "郧阳", "广灵", "长兴", "抚宁", "江源", "安次", "北塔", "和平", "东宁", "港北", "龙亭", "东安", "兴县", "文水", "林口", "端州", "麟游", "灵石", "武江", "道里", "云安", "龙陵", "晋州", "乐昌", "石城", "襄城", "老城", "竹山", "余姚", "宿豫", "罗江", "龙马潭", "谢通门", "电白", "杭锦", "九台", "朝阳", "洋县", "惠安", "西和", "大厂", "弓长岭", "岚山", "科尔沁左翼后", "和龙", "绥中", "无棣", "金平", "阳原", "化隆", "龙城", "柳江", "九原", "弋阳", "海原", "浦口", "桃江", "泌阳", "祥云", "杨浦", "开江", "岱岳", "正镶白", "永城", "襄垣", "天等", "沂源", "高台", "额济纳", "石柱", "寻乌", "美溪", "绥滨", "融安", "上栗", "奉化", "图们", "泸西", "青田", "邹平", "岱山", "大化", "景洪", "勉县", "浦北", "孝义", "卢氏", "遂昌", "西吉", "天宁", "宜良", "郫县", "玉龙", "隆昌", "凯里", "巨鹿", "琅琊", "上街", "肥西", "彭州", "渠县", "福鼎", "盘山", "呼玛", "北票", "博白", "梁河", "集贤", "贵溪", "永靖", "从化", "洛龙", "米林", "五河", "德兴", "江汉", "高邑", "临淄", "高邮", "睢宁", "永和", "山丹", "玉山", "金山屯", "牟平", "中山", "沧源", "三沙", "廉江", "随县", "克山", "营山", "镇赉", "镇海", "汉寿", "江永", "碧江", "三河", "鱼峰", "丰泽", "休宁", "西城", "苍南", "磁县", "仪陇", "民和", "土默特右", "禅城", "道县", "三江", "连云", "清镇", "石林", "临朐", "高陵", "同德", "右玉", "景东", "祁东", "福山", "永吉", "姜堰", "泰顺", "伊宁市", "琼山", "颍泉", "大通", "武清", "郾城", "武侯", "洱源", "乌兰浩特", "梁子湖", "黔江", "武乡", "柳城", "西乌珠穆沁", "望奎", "开远", "邻水", "同心", "江油", "柘荣", "吴兴", "椒江", "金川", "西青", "金州", "吉利", "红寺堡", "武义", "猇亭", "大冶", "宜都", "呼兰", "乐平", "北安", "罗湖", "迎泽", "仁化", "吉木乃", "历下", "浏阳", "新昌", "洮北", "荔城", "邓州", "禹城", "江海", "耀州", "修武", "绥江", "丰润", "抚顺", "佛坪", "桐城", "贵池", "湘阴", "金山", "鹤城", "滦平", "西固", "阜康", "潜江", "子长", "新晃", "海拉尔", "垦利", "嘉善", "洮南", "西盟", "龙门", "天祝", "漾濞", "吉县", "色达", "武进", "大邑", "夷陵", "玉屏", "贞丰", "左权", "杏花岭", "红星", "通河", "甘井子", "玉州", "米易", "内黄", "师宗", "岑巩", "镇沅", "通江", "增城", "东风", "上高", "桃源", "花山", "台山", "海晏", "隆德", "海棠", "沾化", "迎江", "牧野", "灵璧", "大兴", "大关", "辽阳", "万源", "西陵", "蒲江", "解放", "罗源", "康县", "平桂", "张家川", "薛城", "阿拉山口", "富宁", "广南", "安新", "梁溪", "工农", "七星关", "岗巴", "靖西", "平桥", "察哈尔右翼中", "元谋", "清水河", "站前", "番禺", "遵化", "坊子", "淳化", "射洪", "义安", "梅江", "南浔", "民勤", "封丘", "尚志", "忠县", "兰山", "安塞", "南海", "宜州", "井陉", "久治", "祁连", "故城", "汉川", "延津", "平远", "涧西", "高雄", "清原", "绥阳", "阿巴嘎", "寒亭", "台安", "华阴", "资源", "资溪", "凤泉", "泉山", "路桥", "潍城", "政和", "通许", "焉耆", "修水", "循化", "迁西", "铜鼓", "昭苏", "兰坪", "仁和", "沙依巴克", "兴城", "公主岭", "甘州", "瑶海", "米脂", "黄埔", "明水", "布拖", "澜沧", "德城", "钢城", "尖山", "蔚县", "哈巴河", "衡南", "金安", "高阳", "凌云", "会昌", "托克逊", "伊吾", "洛浦", "沿河", "祥符", "邕宁", "麻栗坡", "饶阳", "英吉沙", "宁蒗", "鄂温克族", "江津", "盖州", "南涧", "资中", "凤庆", "云龙", "灵台", "乌马河", "平潭", "西充", "伊金霍洛", "剑河", "汝州", "黄陂", "江川", "禄劝", "阳城", "南江", "武功", "班玛", "仁怀", "东平", "商州", "大石桥", "巴南", "勐腊", "龙湖", "盐田", "合作", "融水", "郁南", "达孜", "北川", "黟县", "达拉特", "福安", "南谯", "朝天", "龙口", "枞阳", "庄河", "巫山", "耿马", "滨城", "东乌珠穆沁", "京山", "大城", "浦城", "永昌", "双流", "章贡", "喀什", "覃塘", "浑江", "遂川", "麦积", "霍林郭勒", "兴国", "茄子河", "市中", "忻府", "科尔沁", "科尔沁右翼中", "富川", "博爱", "寿宁", "阿瓦提", "中宁", "珙县", "龙华", "平乐", "平湖", "金城江", "荣县", "始兴", "高青", "根河", "佛冈", "鸡泽", "龙南", "凭祥", "九寨沟", "秦州", "金沙", "义马", "壤塘", "平乡", "筠连", "姑苏", "黔西", "单县", "恒山", "卓尼", "良庆", "宁晋", "仙居", "延川", "拜城", "洛宁", "壶关", "富平", "银海", "监利", "普兰", "依安", "矿区", "山阳", "道真", "山阴", "汉台", "察雅", "任丘", "榆社", "贡嘎", "西昌", "港闸", "犍为", "林甸", "泸溪", "博野", "吉木萨尔", "合江", "瓜州", "通榆", "柳南", "深州", "确山", "漳县", "乐东", "带岭", "吉隆", "建昌", "光泽", "柯桥", "新荣", "翁牛特", "裕华", "南漳", "海州", "鄂托克前", "芜湖", "万山", "西区", "徐水", "松山", "东川", "广阳", "平塘", "霍山", "晋宁", "泰山", "紫阳", "晋安", "蒸湘", "同安", "肥东", "达尔罕茂明安", "镇巴", "章丘", "余干", "恩阳", "瓮安", "天峻", "怀集", "广陵", "雨山", "肥乡", "施甸", "公安", "天峨", "惠山", "和顺", "乌伊岭", "栾川", "阜新", "利州", "苏尼特右", "团风", "西华", "和硕", "南澳", "徐汇", "博兴", "尼勒克", "甘德", "峄城", "乌什", "积石山", "玛多", "阿图什", "郏县", "南湖", "南木林", "零陵", "南乐", "顺城", "东山", "王益", "理县", "金堂", "朗县", "霍州", "鸡东", "隆子", "思南", "龙里", "平泉", "西畴", "太平", "偏关", "越西", "金塔", "丹寨", "同仁", "龙凤", "林周", "鹿城", "南丰", "合浦", "南丹", "南投", "定日", "大田", "普陀", "长阳", "繁昌", "古蔺", "无为", "隆安", "殷都", "绥棱", "隆回", "双柏", "平谷", "开原", "神木", "和布克赛尔", "曲麻莱", "运河", "长白", "白银", "平江", "牟定", "石拐", "红花岗", "兴和", "茂南", "坡头", "云岩", "西峰", "荥阳", "山城", "陆河", "铜山", "乳山", "南溪", "鼎湖", "桓仁", "马边", "阳山", "洪泽", "双桥", "芦山", "新宾", "寿阳", "安义", "川汇", "拱墅", "武陵", "嘉黎", "元氏", "荔波", "永康", "崇义", "高碑店", "新洲", "邹城", "丰城", "彭阳", "柞水", "道外", "塔城", "靖州", "新津", "安乡", "疏勒", "安丘", "城口", "海珠", "浮梁", "大竹", "桂东", "西工", "山海关", "清徐", "杂多", "乐亭", "沾益", "治多", "金坛", "东区", "花垣", "中阳", "化德", "孟连", "巴塘", "蓬溪", "阿拉尔", "唐县", "崇仁", "安仁", "揭东", "应城", "洪江", "宣恩", "东台", "临洮", "萨尔图", "周宁", "金口河", "向阳", "昌乐", "安源", "秦都", "云县", "绩溪", "兴安", "永平", "博罗", "永年", "兴宁", "兴宾", "围场", "桑珠孜", "乐业", "临海", "德安", "海南", "雄县", "安溪", "泗阳", "凌源", "乐清", "彬县", "苏尼特左", "涿鹿", "金阳", "新民", "勐海", "定襄", "白云鄂博", "左贡", "湟中", "曹县", "垣曲", "绿春", "永德", "榆阳", "西岗", "陵水", "临河", "临沭", "大宁", "禹州", "大安", "陆良", "都江堰", "囊谦", "高密", "盐源", "吉首", "亚东", "龙圩", "成武", "容县", "临泉", "西峡", "临泽", "田阳", "获嘉", "界首", "察哈尔右翼后", "伽师", "上思", "安远", "鱼台", "渭城", "新沂", "乌拉特中", "瑞昌", "荔浦", "东方", "平舆", "新河", "平房", "五通桥", "边坝", "崇信", "献县", "称多", "鄄城", "临江", "城中", "旺苍", "天台", "黄骅", "涵江", "个旧", "华容", "石泉", "费县", "红河", "泽普", "华安", "新泰", "高雄市", "安达", "华宁", "松溪", "松北", "铁门关", "北关", "翔安", "元江", "三水", "荷塘", "宿松", "皇姑", "白水", "新会", "木兰", "康马", "六合", "且末", "如东", "睢县", "甘南", "龙岗", "东光", "浑源", "东兴", "隆阳", "诸城", "东兰", "二连浩特", "浚县", "雁江", "长安", "门头沟", "临澧", "施秉", "磴口", "长宁", "长寿", "普安", "雷山", "普宁", "独山", "碾子山", "普定", "霍邱", "峨山", "旬邑", "尉犁", "阿合奇", "紫云", "道孚", "桐庐", "蒙自", "藤县", "右江", "莲都", "扬中", "霸州", "孟津", "荔湾", "庆云", "邳州", "柯城", "汨罗", "路北", "五营", "长顺", "涿州", "扎兰屯", "安泽", "嘉鱼", "洪湖", "翠屏", "沛县", "临漳", "巴马", "砀山", "正蓝", "广饶", "平果", "萨嘎", "武昌", "汇川", "阿拉善右", "灵川", "邵东", "汾阳", "富民", "共青城", "海兴", "凌河", "金门", "文昌", "舒城", "莱阳", "淮阳", "京口", "澄江", "婺源", "官渡", "洞头", "越城", "卧龙", "长子", "环县", "瓦房店", "龙山", "余庆", "沁县", "岳塘", "襄州", "凌海", "洛隆", "马村", "船山", "张湾", "威远", "莱城", "溧水", "新丰", "利通", "达坂城", "许昌", "宁武", "全椒", "头屯河", "麻江", "扶风", "广安", "石渠", "稻城", "广宁", "静安", "密云", "新乐", "翠峦", "静宁", "尧都", "洪洞", "班戈", "吉安", "信丰", "龙川", "鹿寨", "准格尔", "白塔", "岳池", "温江", "玉田", "灵山", "大姚", "望都", "硚口", "驿城", "新乡", "永川", "昌江", "天元", "铁西", "淇滨", "汝南", "怀宁", "镇宁", "米东", "方正", "怀安", "樟树", "衡山", "皋兰", "和田", "丹棱", "临清", "互助", "咸安", "泰兴", "石棉", "中站", "隰县", "观山湖", "玉门", "临渭", "镇安", "南明", "城东", "仪征", "吴堡", "香坊", "临湘", "岚皋", "玛纳斯", "西平", "立山", "井冈山", "富县", "岑溪", "栖霞", "福田", "石景山", "多伦", "南芬", "庐江", "衡东", "温泉", "慈利", "和静", "博山", "仁寿", "盐山", "鼓楼", "古交", "精河", "浠水", "中牟", "伊州", "铁东", "宁江", "义县", "本溪", "屏东", "谢家集", "东坡", "渝中", "双江", "汶川", "淮上", "曲阜", "蓬安", "贡山", "炉霍", "建水", "望城", "琼结", "湖口", "类乌齐", "石楼", "海城", "绛县", "沐川", "云霄", "瓯海", "西秀", "青山湖", "姚安", "城步", "惠阳", "淳安", "饶平", "东城", "淮滨", "古丈", "垫江", "贵定", "西夏", "化州", "邯郸", "绥芬河", "上蔡", "霞浦", "云城", "琼海", "台北", "理塘", "松阳", "宽甸", "会东", "塔什库尔干", "双河", "黄龙", "河西", "夏河", "英山", "临西", "灵寿", "依兰", "木垒", "斗门", "额尔古纳", "宁河", "阿鲁科尔沁", "栾城", "神池", "高平", "扎鲁特", "忻城", "辛集", "龙安", "应县", "扶绥", "吉州", "五莲", "尼玛", "长岭", "金寨", "和县", "峨眉山", "榕江", "东陵", "长岛", "容城", "乌苏", "溪湖", "永宁", "永善", "兴平", "津市", "永定", "即墨", "泸水", "宁海", "定海", "八宿", "黄平", "嵩明", "富锦", "云阳", "嘉定", "夹江", "嵩县", "河东", "夏津", "月湖", "沅陵", "永寿", "苍溪", "定远", "钟楼", "宁津", "东阳", "东阿", "金牛", "惠城", "宁洱", "宕昌", "雨城", "海盐", "泗县", "前进", "七里河", "寿县", "沈丘", "乌恰", "绥宁", "海阳", "申扎", "屏边", "平昌", "共和", "台前", "印台", "连平", "库车", "登封", "都昌", "北镇", "岳麓", "修文", "海陵", "兴庆", "那曲", "中原", "临桂", "略阳", "德庆", "宜丰", "社旗", "华龙", "玉环", "沙湾", "宁明", "金秀", "堆龙德庆", "谯城", "仁布", "盈江", "德令哈", "陈仓", "上林", "华坪", "康平", "枣阳", "梅列", "宁乡", "渝水", "无极", "兰陵", "太仓", "双湖", "会泽", "万荣", "西安", "建湖", "宽城", "曲周", "鸠江", "吴川", "璧山", "湖里", "安定", "海门", "图木舒克", "代县", "富阳", "镇远", "户县", "康保", "泰和", "双清", "商水", "达川", "滦南", "顺庆", "湘潭", "乌尔禾", "冷水江", "点军", "巨野", "井研", "河津", "双滦", "沙洋", "滦县", "黄州", "城西", "保亭", "尼木", "顺平", "维西", "湄潭", "二七", "友谊", "太湖", "召陵", "裕安", "洛南", "文成", "鹰手营子", "潘集", "永顺", "闵行", "金凤", "林州", "商河", "汝阳", "上杭", "岚县", "临武", "皮山", "掇刀", "于洪", "隆化", "靖宇", "广德", "靖安", "独山子", "习水", "阿克塞", "赤水", "汝城", "额敏", "岳普湖", "荥经", "侯马", "永福", "英德", "沈河", "花都", "兴山", "沂水", "察哈尔右翼前", "翼城", "沙河", "黄山", "天长", "雁山", "南昌", "高州", "顺德", "冠县", "黄陵", "嘉禾", "陇西", "阿克苏", "管城", "沁阳", "莘县", "寿光", "灌云", "天镇", "离石", "曾都", "突泉", "昭觉", "崆峒", "房山", "宝清", "纳雍", "睢阳", "琼中", "宁远", "穆棱", "宝丰", "雨花台", "汉阳", "自流井", "汉阴", "秀英", "华州", "巴彦", "邵武", "嘉祥", "沙坪坝", "上虞", "古浪", "左云", "虹口", "海勃湾", "天门", "未央", "珠山", "赣县", "黄岛", "屯留", "防城", "双辽", "库伦", "庄浪", "青河", "黄岩", "泾源", "梨树", "兴隆台", "埇桥", "庆元", "定边", "小店", "揭西", "云和", "弥勒"],
        "status": "CREATIVE_WORD_STATUS_APPROVE",
        "creativeWordId": "5700",
        "defaultWord": "本区",
        "maxWordLen": 6,
        "value": "5700"
    }
];